<?php
use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = "Про проект";
$this->params['breadcrumbs'][] = $this->title;
?>
<!--<div class="site-about">-->
    <div class=<?= $style_title ?> >
         <h3><?= Html::encode($this->title) ?></h3>
    </div>
    <div class="contract_center">
    <span class="span_single">
        <?= Html::encode("Цей проект створено для збору інформації по скаргам та пропозиціям і побажанням працівників "
                . "ПрАТ «ПЕЕМ «ЦЕК». Це потрібно для вирішення різноманітних питань, які виникають у працівників, а також"
                . " розгляду та використання цінних пропозицій. При написанні тексту скарги або пропозиції - пишіть якомога детальніше, можливо прикріпити"
                . " файл з документом або фото. При поданні скарги або пропозиції є також можливість указати, щоб Вам надіслали "
                . "або сповістили за телефоном про результат Вашого звернення після його розгляду. При написанні тексту Ви можете"
                . " не вказувати своє ім’я, а писати від імені «анонім», але тоді Вам не буде надіслано результат розгляду скарги.") ?>

    </span>
    </div>

<br>
<br>


<!--</div>-->
